{
  "navbar": {
    "start": "start",
    "film": "film",
    "animation": "animacja",
    "contact": "kontakt"
  },
  "start": {
    "title": "showreel 2019",
    "see_more": "Zobacz więcej",
    "profession": {
      "title": "czym się zajmujemy?",
      "film": {
        "title": "produkcja filmów",
        "info": "W przejrzysty sposób przeprowadzamy każdego klienta przez proces produkcji, począwszy od pomysłu przez pierwsze wersje scenariusza aż do finalnego efektu."
      },
      "drone": {
        "title": "ujęcia z drona",
        "info": "Dzięki ponad 4 letniemu doświadczeniu dostarczamy wysokiej jakości usługi w zakresie lotów dronami."
      },
      "animations": {
        "title": "animacje",
        "info": "Zajmujemy się tworzeniem animacji reaklamowych, explainer videos, prezentacji multimedialnych, animacji infografik, visual effects oraz wiele więcej!"
      }
    },
    "about": {
      "title": "o nas",
      "info": "ZAJMUJEMY SIĘ PRODUKCJĄ FILMOWĄ W DZIEDZINIE BIZNESU, PRZEMYSŁU ORAZ SPORTU. TWORZYMY FILMY BIZNESOWE, INSTRUKTAŻOWE, WIZERUNKOWE ORAZ PROMOCYJNE. WYBRALIŚMY OKREŚLONE SPECJALIZACJE, BO W NICH CZUJEMY SIĘ NAJMOCNIEJSI.\nNASZA SIEDZIBA ZNAJDUJE SIĘ WE WROCŁAWIU, A NASZE USŁUGI ŚWIADCZYMY W CAŁEJ POLSCE I ZA GRANICĄ.",
      "contact_question": "Masz jakieś pytania?",
      "contact_btn": "zadzwoń"
    },
    "our_clients": "Nasi klienci"
  },
  "films": {
    "lexus": {
      "title": "lexus ux | commercial",
      "subtitle": "lexus ux | commercial",
      "info": "Tworząc reklamę dla szczecińskiego salonu Lexusa byliśmy odpowiedzialni za napisanie scenariusza, realizację zdjęć oraz opracowanie sfilmowanego materiału. Efektem naszej pracy jest 45 sekundowa reklama nowego modelu UX."
    },
    "burger": {
      "title": "spot | burger | coffe | bar",
      "subtitle": "spot | burger | coffe | bar",
      "info": "Reklama restauracji SPOT to projekt do którego napisaliśmy scenariusz, stworzyliśmy scenografię, zrealizowaliśmy zdjęcia oraz zajęliśmy się postprodukcją. Finalny produkt przekazany klientowi to 30 sekundowa reklama."
    },
    "vans": {
      "title": "escape vans",
      "subtitle": "escape vans",
      "info": "W filmie reklamowym dla Escape Vans oprócz funkcjonalności vana mieliśmy pokazać emocje płynące z podróżowania w ten sposób. Projekt został zrealizowany kompleksowo od wstępnego pomysłu, przez wybór lokacji i wykoania zdjęć, kończąc na postprodukcji materiału filmowego.\n\n"
    },
    "mazda": {
      "title": "mazda 3 | commercial",
      "subtitle": "MAZDA 3 | ZAPROJEKTOWANA BY PORUSZAĆ",
      "info": "Mazda 3 – Zaprojektowana by poruszać to projekt przy którym nasza ekipa była odpowiedzialna za ułożenie scenariusza, znalezienie lokacji, casting aktorów, zrealizowanie zdjęć i opracowanie sfilmowanego materiału. Efektem naszej pracy jest 45 sekundowa reklama nowej Mazdy 3."
    },
    "snow_day": {
      "title": "snow day",
      "subtitle": "world snow day",
      "info": "Relacja filmowa ze światowego dnia śniegu (eng. World Snow Day) w Szklarskiej Porębie. Dzięki wszechstronności naszych operatorów, nagrania podczas jazdy na nartach nie były żadnym problemem."
    },
    "fit_tour": {
      "title": "codziennie fit tour | warszawa",
      "subtitle": "codziennie fit tour | warszawa",
      "info": "Skrót z przystanku Codziennie Fit Tour który odbył się w Warszawie to jeden z kilku filmów jakie zrealizowaliśmy dla Pumy, Martesa oraz Codziennie Fit."
    }
  },
  "animations": {
    "title": "animation showreel"
  },
  "contact": {
    "title": "Kontakt",
    "phone": "Telefon",
    "email": "Email"
  }
}
